/* Localized versions of Info.plist keys */

CFBundleName = "Qualitätsdiagnose drucken";
CFBundleGetInfoString = "Druckqualitätsdiagnose - Plugin, © Copyright 2005-2017 HP Development Company, L.P.";
